<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>

    <!--<div class="content__center">-->
        <p>ТОО «ЗЛАТАРЬ» создано в 2012 году и является современным, динамично развивающимся предприятием, занявшим за время своего существования прочные позиции надежного партнера в сфере резки, рубки и гибки материалов.</p>
        <p>Специализацией компании «ЗЛАТАРЬ» является обработка листового материала методом гидроабразивной, плазменной, лазерной резки, а также услуги гильотины и листогиба. </p>
        <p>Современное оборудование и опыт сотрудников позволяют выполнять заказы любой сложности.</p>
        <p>Главные принципы работы компании – качество, профессионализм и своевременность при выполнении заказов. </p>
        <p>Мы заинтересованы в создании и поддержании взаимовыгодных партнерских отношений.</p>
    <!--</div>
    <div class="content__footer">
        <a href="#" class="link">Ключевые подразделения</a>
    </div>-->

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>